[{
    "id": 1,
    "title": "Berapa lama untuk waktu pembuatan website ?",
    "answer": "Lama waktu pengerjan adalah minimal 14 hari, tergantung dari kesiapan materi yang akan diberikan dan tergantung dari paket yang diambil karena tiap paket memiliki fitur-fitur yang berbeda"
}, {
    "id": 2,
    "title": "Apakah mendapat gratis domain dan hosting ?",
    "answer": "Untuk tiap paket akan mendapatkan gratis domain dan hosting untuk setahun pertama. Untuk paket bronze hosting yang didapat adalah hosting dengan size 500 MB."

}, {
    "id": 3,
    "title": "Data apa saja yang dibutuhkan untuk membuat website ?",
    "answer": "Nama Domain yang akan didaftarkan , contoh: www.namaweb.com, Deskripsi Usaha, Email korespondensi, untuk ditampilkan di website, - Alamat & Kontak untuk ditampilkan di website, Company Profile, pdf / slide (jika ada), Logo"
}, {
    "id": 4,
    "title": "Apa kami bisa mengelola website sendiri?",
    "answer": "Tentu , anda akan diberikan akses ke cms untuk mengelola website sendiri."
}, {
    "id": 5,
    "title": "Apakah kami bisa mengakses website via smartphone?",
    "answer": "Tentu , Website yang kami buat dapat di akses disemua media perangkat seperti komputer, laptop , notebook atau mobil device lainya."
}, {
    "id": 6,
    "title": "Bagaimana jika kami sudah punya hosting dan domain?",
    "answer": "Tidak masalah yang penting support dengan website dari kami dan untuk biaya pembuatan website tidak bisa mengurangi paket yang sudah tertera."
}, {
    "id": 7,
    "title": "Apakah bisa untuk custom website ?",
    "answer": "Tentu bisa , kami akan membantu untuk membuat custom website. Bisa hubungi kami di kontak yang sudah tertera disini. "
}, {
    "id": 8,
    "title": "Bagaimana jika ingin menambah suatu fitur website?",
    "answer": "Bisa tapi kami akan filter dahulu apa saja yang memungkinkan untuk ditambahkan. Untuk biaya penambahan fitur sudah tertera di pricelist kami."
}, {
    "id": 9,
    "title": "Bagaimana dengan garansi website?",
    "answer": "Untuk website , garansi yang kami berikan adalah berjalannya website dengan semestinya bukan garansi penambahan fitur . Untuk garansi kami berikan 3 bulan jika ada kerusakan website yang kami buat. "
}, {
    "id": 10,
    "title": "Bagaimana jika kami kesulitan menggunakan cms website?",
    "answer": "Dari tim kami akan memberikan pengarahan untuk cms yang digunakan . Feel free dan gratis untuk selalu konsultasi dengan kami . "
}, {
    "id": 11,
    "title": "Bagaimana untuk pembayarannya?",
    "answer": "Untuk pembayarannya bisa transfer ke rekening kami dan diharapkan membayarkan dp 50% dari total biaya. "
}]